<?php


$messages = array(
    "sign in"    => "Вход",
    "welcome"   => "Приветствуем в магазине!",
    "cart"      => "Корзина",
    "home"      => "Главная",
    "add"       => "Добавить в корзину",
    "filters"   => "Фильтры",
    "lan"       => "Языки",
    "authors"   =>  "Авторы",
    "language"  => "Язык",
    "author"    => "Автор",
    "item"      => "Покупка(-и)",
    "sign out"  => "Выход",
    "history"   => "История заказов",
    "hello"     => "Привет",
    "back"      => "Назад",
);
